TargetApplication=SynWrite v2.9.520
Author=Matthias030
SourceLANGID=1033
LANGID=1031
Generator=DKLang Translation Editor v3.0
LastModified=2012-01-31 14:10:30

[fmMain]
00000006=Drucken...
00000007=Datei drucken
00000009=Seitenansicht...
00000010=Seitenansicht
00000012=Seite einrichten...
00000013=Seitenlayout
00000015=Neue Datei
00000016=Neues Datei erstellen
00000018=Neues Fenster
00000020=Drucker einrichten...
00000021=Drucker einrichten
00000023=Öffnen...
00000024=Datei öffnen
00000026=Neu laden
00000027=Datei neu laden
00000029=Speichern
00000030=Datei speichern
00000032=Speichern unter...
00000033=Datei speichern als
00000035=Exportieren als RTF...
00000036=Exportiere aktuellen Inhalt als RTF mit allen Markierungen
00000037=.RTF
00000038=Rich Text Dateien (*.rtf)|*.rtf|Alle Dateien (*.*)|*.*
00000040=Exportieren als HTML...
00000041=Exportiere aktuellen Inhalt als HTML mit allen Markierungen
00000042=.HTML
00000043=HTML Dateien (*.htm, *.html)|*.htm;*.html|Alle Dateien (*.*)|*.*
00000045=Einstellungen...
00000046=Einstellungen
00000048=Lexer anpassen...
00000049=Aktuellen Lexer anpassen
00000051=Lexer-Bibliothek verwalten...
00000052=Lexer-Bibliothek verwalten
00000054=Kopieren
00000055=Auswahl kopieren
00000060=Ausschneiden
00000061=Auswahl ausschneiden
00000063=Einfügen
00000064=Zwischenablage einfügen
00000066=Entfernen
00000067=Markierung löschen
00000069=Alles markieren
00000070=Alles markieren
00000072=Rückgängig
00000073=Rückgängig
00000075=Wiederherstellen
00000076=Wiederherstellen
00000078=Einzug vergrößern
00000079=Einzug vergrößern
00000081=Einzug verkleinern
00000082=Einzug verkleinern
00000084=In Kleinbuchstaben umwandeln
00000086=In Großbuchstaben umwandeln
00000088=Kapitale am Wortanfang
00000090=Groß-/Kleinschreibung umkehren
00000092=Zeilenkommentar hinzufügen
00000093=Zeilenkommentar hinzufügen
00000095=Zeilenkommentar entfernen
00000096=Zeilenkommentar entfernen
00000098=Syntaxbaum anzeigen
00000099=Zeige Syntaxbaum
00000101=Sortiere aufsteigend
00000102=Sortiere Auswahl aufsteigend
00000104=Sortiere absteigend
00000105=Sortiere Auswahl absteigend
00000107=Springe zu Zeiley
00000108=Springe zu Zeilex
00000110=Schreibschutz
00000111=Schreibschutz einschalten
00000114=Suchen & Ersetzen
00000116=Zeilenumbruch aktivieren
00000117=Zeilenumbruch aktivieren
00000119=Zeilennummern anzeigen
00000120=Zeilennummern anzeigen
00000122=Codefaltung aktivieren
00000123=Codefaltung aktivieren
00000125=Steuerzeichen anzeigen
00000126=Steuerzeichen anzeigen
00000127=Alle Dateien (*.*)|*.*
00000128=Einfacher Text
00000135=Neue Datei
00000137=Neue Datei
00000139=Neues Fenster
00000140=Datei öffnen
00000142=Datei öffnen
00000143=Datei speichern
00000145=Datei speichern
00000146=Datei speichern unter
00000148=Datei speichern unter
00000150=Datei neu laden
00000151=Exportieren als RTF
00000153=Exportieren als RTF
00000154=Exportieren als HTML
00000156=Exportieren als HTML
00000157=Einstellungen-Dialog
00000159=Einstellungen-Dialog
00000160=Lexer anpassen
00000162=Aktuellen Lexer anpassen
00000164=Lexer-Bibliothek verwalten
00000166=Token ausrichten
00000168=Zeilen aufsteigend sortieren
00000170=Zeilen absteigend sortieren
00000172=Zeilenkommentar hinzufügen
00000174=Zeilenkommentar entfernen
00000176=Syntaxbaum anzeigen ein/aus
00000178=Schreibschutzmodus ein/aus
00000180=Zeilenumbruch aktivieren ein/aus
00000182=Zeige Zeilennummern ein/aus
00000184=Leiste für Codefaltung anzeigen ein/aus
00000186=Steuerzeichen anzeigen ein/aus
00000188=Zoom - Ansicht vergrößern
00000190=Zoom - Ansicht verkleinern
00000192=Zeilen nach oben verschieben
00000194=Zeilen nach unten verschieben
00000197=Autovervollständigung Popup anzeigen
00000198=Autovervollständigung Parameter Popup anzeigen
00000200=Autovervollständigung Parameter Popup anzeigen
00000201=Codevorlagen Popup anzeigen
00000203=Codevorlagen Popup anzeigen
00000204=Kontext Hilfe anzeigen
00000206=Kontext Hilfe anzeigen
00000207=Drucken
00000209=Drucken
00000210=Seitenansicht
00000212=Seitenansicht
00000213=Seite einrichten
00000215=Seite einrichten
00000217=Drucker einrichten
00000220=Ersetze nächsten Treffer
00000221=Alle ersetzen
00000223=Alle ersetzen
00000224=Gehe zu Zeilen/Spalte
00000226=Gehe zu Zeile/Spalte
00000227=Suche Wort am Cursor rückwärts
00000229=Suche Wort am Cursor rückwärts
00000230=Suche Wort am Cursor vorwärts
00000232=Suche Wort am Cursor vorwärts
00000233=Alle finden und markieren
00000235=Alle finden und markieren
00000236=Rückwärts suchen
00000238=Rückwärts suchen
00000239=Weiteruschen
00000241=Weitersuchen
00000242=Zeige Suchen Dialog
00000244=Zeige Suchen Dialog
00000246=Gehe zu nächster Suchmarkierung
00000248=Gehe zu letzter Suchmarkierung
00000250=Alle Suchmarkierungen entfernen
00000252=Lister Suche-Dialog (Total Commander)
00000254=Lister Suche vorwärts (Total Commander)
00000256=Bewege Cursor zu festgelegter Position
00000259=Bewege Cursor links und hoch bei Zeilenanfang
00000260=Cursor zu letztem Zeichen in Zeile
00000262=Bewege Cursor zu letztem Zeichen in Zeile
00000263=Cursor zu erstem Zeichen in Zeile
00000265=Bewege Cursor zu erstem Zeichen in Zeile
00000266=Textende
00000268=Bewege Cursor zum Dateiende
00000269=Textanfang
00000271=Bewege Cursor zum Dateianfang
00000272=Seitenende
00000274=Bewege Cursor zum Seitenende
00000275=Seitenanfang
00000277=Bewege Cursor zum Seitenanfang
00000278=Seite nach rechts
00000280=Bewege Cursor eine Seite nach links
00000281=Seite nach links
00000283=Bewege Cursor eine Seite nach rechts
00000284=Seite nach unten
00000286=Bewege Cursor eine Seite nach unten
00000287=Seite nach oben
00000289=Bewege Cursor eine Seite nach oben
00000290=Zeilenumbrüche
00000292=Bewege Cursor zum Zeilenende
00000293=Zeilenanfang
00000295=Bewege Cursor zum Zeilenanfang
00000296=Wort nach rechts
00000298=Bewege Cursor ein Wort nach rechts
00000299=Wort nach links
00000301=Bewege Cursor ein Wort nach links
00000302=&Herunter
00000304=Bewege Cursor eine Zeile nach unten
00000305=&Hoch
00000307=Bewege Cursor eine Zeile nach oben
00000308=&Rechts
00000310=Bewege Cursor ein Zeichen nach rechts
00000311=&Links
00000313=Bewege Cursor ein Zeichen nach links
00000315=Auswahl ein Zeichen nach links
00000317=Auswahl ein Zeichen nach rechts
00000319=Auswahl eine Zeile nach oben
00000321=Auswahl eine Zeile nach unten
00000323=Auswahl ein Wort nach links
00000325=Auswahl ein Wort nach rechts
00000327=Auswahl bis Zeilenanfang
00000329=Auswahl bis Zeilenende
00000331=Auswahl eine Seite nach oben
00000333=Auswahl eine Seite nach unten
00000335=Auswahl eine Seite nach rechts
00000337=Auswahl eine Seite nach links
00000339=Auswahl bis Seitenanfang
00000341=Auswahl bis Seitenende
00000343=Auswahl bis Dateianfang
00000345=Auswahl bis Dateiende
00000347=Auswahl bis zum ersten Zeichen in Zeile
00000349=Auswahl bis zum letzten Zeichen in Zeile
00000351=Auswahl nach links und hoch bei Zeilenanfang
00000353=Auswahl bis zu festgelegter Position
00000355=Auswahl ein Zeichen nach links
00000357=Auswahl ein Zeichen nach rechts
00000359=Auswahl eine Zeile nach oben
00000361=Auswahl eine Zeile nach unten
00000363=Auswahl ein Wort nach links
00000365=Auswahl ein Wort nach rechts
00000367=Auswahl bis Zeilenanfang
00000369=Auswahl bis Zeilenende
00000371=Auswahl eine Seite nach oben
00000373=Auswahl eine Seite nach oben
00000375=Auswahl eine Seite nach rechts
00000377=Auswahl eine Seite nach links
00000379=Auswahl bis Seitenanfang
00000381=Auswahl bis Seitenende
00000383=Auswahl bis Dateianfang
00000385=Auswahl bis Dateiende
00000387=Auswahl bis zum ersten Zeichen in Zeile
00000389=Auswahl bis zum letzten Zeichen in Zeile
00000391=Auswahl nach links und hoch bei Zeilenanfang
00000393=Auswahl nach links und hoch bei Zeilenanfang
00000396=Scrolle eine Zeile aufwärts
00000397=Scrolle abwärts
00000399=Scrolle eine Zeile abwärts
00000400=Scrolle nach links
00000402=Scrolle ein Zeichen nach links
00000403=Scrolle nach rechts
00000405=Scrolle ein Zeichen nach rechts
00000406=Scrolle eine Seite aufwärts
00000408=Scrolle eine Seite aufwärts
00000409=Scrolle eine Seite abwärts
00000411=Scrolle eine Seite abwärts
00000412=Scrolle eine Seite nach links
00000414=Scrolle eine Seite nach links
00000415=Scrolle eine Seite nach rechts
00000417=Scrolle eine Seite nach rechts
00000418=Scrolle zum Dateianfang
00000420=Scrolle zum Dateianfang
00000421=Scrolle zum Dateiende
00000423=Scrolle zum Dateiende
00000424=Scrolle zum linken Rand
00000426=Scrolle zum linken Rand
00000427=Scrolle zum rechten Rand
00000429=Scrolle zum rechten Rand
00000430=Kopieren
00000432=Auswahl kopieren
00000433=Ausschneiden
00000435=Auswahl ausschneiden
00000436=Zwischenablage einfügen
00000438=Zwischenablage einfügen
00000439=Rückgängig
00000441=Änderungen Rückgängig
00000442=Wiederherstellen
00000444=Änderungen Wiederholen
00000445=Alles markieren
00000447=Alles markieren
00000448=Entfernen
00000450=Markierung löschen
00000451=Kopiere als RTF
00000453=Kopiere als RTF
00000454=Neue Zeile
00000456=Zeilenumbruch ausführen, Setze Cursor in neue Zeile
00000458=Zeilenumbruch ausführen, Cursor behält Position
00000460=Zeichen an aktueller Cursor-Position einfügen
00000462=Gesamte Zeichenkette einfügen
00000464=Zeilen verdoppeln
00000467=Einzug vergrößern
00000468=Einzug verkleinern
00000470=Einzug verkleinern
00000472=Tabulator Taste
00000474=Tabulator-Zeichen einfügen
00000477=Lösche letztes Zeichen
00000478=Lösche Zeichen nach Cursor
00000480=Lösche Zeichen nach Cursor
00000481=Lösche von Cursor bis zu nächstem Wort
00000483=Lösche von Cursor bis zu nächstem Wort
00000484=Lösche von Cursor bis Wortanfang
00000486=Lösche von Cursor bis zu Wortanfang
00000487=Lösche bis Zeilenanfang
00000489=Lösche von Cursor bis Zeilenanfang
00000490=Lösche bis Zeilenende
00000492=Lösche von Cursor bis Zeilenende
00000493=Lösche aktuelle Zeile
00000495=Lösche aktuelle Zeile
00000496=Lösche Alles
00000498=Lösche Alles
00000499=Einfügemodus
00000501=Einfügemodus
00000502=Überschreibmodus
00000504=Überschreibmodus
00000505=Einfügen/Überschreiben tauschen
00000507=Zwischen Einfüge-/Überschreibmodus wechseln
00000508=Normaler Auswahlmodus
00000510=Normaler Auswahlmodus
00000511=Spaltenauswahl
00000513=Spalten-Auswahlmodus
00000514=Zeilenauswahl
00000516=Zeilen-Auswahlmodus
00000517=Markiere den Anfang eines Blocks
00000519=Markiere den Anfang eines Blocks
00000520=Markiere das Ende eines Blocks
00000522=Markiere das Ende eines Blocks
00000523=Aktuelles Wort in Großbuchstaben konvertieren
00000525=Aktuelles Wort in Großbuchstaben konvertieren
00000526=Aktuelles Wort in Kleinbuchstaben konvertieren
00000528=Aktuelles Wort in Kleinbuchstaben konvertieren
00000529=Groß-/Kleinschreibung für aktuelles Wort vertauschen
00000531=Groß-/Kleinschreibung für aktuelles Wort vertauschen
00000532=Kapitale am Wortanfang für aktuelles Wort
00000534=Kapitale am Wortanfang für aktuelles Wort
00000535=Auswahl in Großbuchstaben konvertieren
00000537=Auswahl in Großbuchstaben konvertieren
00000538=Auswahl in Kleinbuchstaben konvertieren
00000540=Auswahl in Kleinbuchstaben konvertieren
00000541=Groß-/Kleinschreibung in Auswahl vertauschen
00000543=Groß-/Kleinschreibung in Auswahl vertauschen
00000544=Kapitale am Wortanfang für Auswahl
00000546=Kapitale am Wortanfang für Auswahl
00000547=Einklappen/Erweitern aktiver Block
00000549=Einklappen/Erweitern aktiver Block
00000550=Einklappen aktiver Block
00000552=Einklappen aktiver Block
00000553=Erweitern aktiver Block
00000555=Erweitern aktiver Block
00000556=Alle Blöcke einklappen
00000558=Alle Blöcke einklappen
00000559=Alle Blöcke erweitern
00000561=Alle Blöcke erweitern
00000562=Einklappen der aktuellen Auswahl
00000564=Einklappen der aktuellen Auswahl
00000565=Einklappen/Erweitern für nahesten Block
00000567=Einklappen/Erweitern für nahesten Block
00000568=Einklappen der Blöcke in Auswahl
00000570=Einklappen der Blöcke in Auswahl
00000571=Erweitern der Blöcke in Auswahl
00000573=Erweitern der Blöcke in Auswahl
00000574=Codefaltung ein/aus
00000576=Codefaltung ein/aus
00000577=Gehe zu Lesezeichen 0
00000579=Gehe zu Lesezeichen 0
00000580=Gehe zu Lesezeichen 1
00000582=Gehe zu Lesezeichen 1
00000583=Gehe zu Lesezeichen 2
00000585=Gehe zu Lesezeichen 2
00000586=Gehe zu Lesezeichen 3
00000588=Gehe zu Lesezeichen 3
00000589=Gehe zu Lesezeichen 4
00000591=Gehe zu Lesezeichen 4
00000592=Gehe zu Lesezeichen 5
00000594=Gehe zu Lesezeichen 5
00000595=Gehe zu Lesezeichen 6
00000597=Gehe zu Lesezeichen 6
00000598=Gehe zu Lesezeichen 7
00000600=Gehe zu Lesezeichen 7
00000601=Gehe zu Lesezeichen 8
00000603=Gehe zu Lesezeichen 8
00000604=Gehe zu Lesezeichen 9
00000606=Gehe zu Lesezeichen 9
00000607=Setze Lesezeichen 0
00000609=Setze Lesezeichen 0
00000610=Setze Lesezeichen 1
00000612=Setze Lesezeichen 1
00000613=Setze Lesezeichen 2
00000615=Setze Lesezeichen 2
00000616=Setze Lesezeichen 3
00000618=Setze Lesezeichen 3
00000619=Setze Lesezeichen 4
00000621=Setze Lesezeichen 4
00000622=Setze Lesezeichen 5
00000624=Setze Lesezeichen 5
00000625=Setze Lesezeichen 6
00000627=Setze Lesezeichen 6
00000628=Setze Lesezeichen 7
00000630=Setze Lesezeichen 7
00000631=Setze Lesezeichen 8
00000633=Setze Lesezeichen 8
00000634=Setze Lesezeichen 9
00000636=Setze Lesezeichen 9
00000638=Lösche alle Lesezeichen
00000641=Textmarke setzen
00000642=Springe zu letzter Textmarke
00000644=Springe zu letzter Textmarke
00000645=Verschiebe letzte Textmarke zu Cursorposition
00000647=Verschiebe letzte Textmarke zu Cursorposition
00000648=Finde Klammerpartner
00000650=Finde Klammerpartner
00000651=Spiele Makro ab
00000653=Spiele Makro ab
00000654=Starte Makro-Aufnahme
00000656=Starte Makro-Aufnahme
00000657=Stoppe Makro-Aufnahme
00000659=Stoppe Makro-Aufnahme
00000660=Abbruch der Makro-Aufnahme
00000662=Abbruch der Makro-Aufnahme
00000664=Kodierung - ANSI
00000666=Kodierung - ASCII / OEM
00000668=Kodierung - UTF-8
00000670=Kodierung - UTF-8, ohne BOM
00000672=Kodierung - Unicode
00000674=Kodierung - Unicode BE
00000676=Kodierung - KOI8
00000678=Kodierung - Mac
00000680=Öffne Zeichentabelle
00000693=Datei
00000694=Neue Datei
00000695=Neue Datei erstellen
00000696=Öffnen...
00000697=Datei öffnen
00000698=Liste bereinigen
00000699=Lösche Liste der zuletzt geöffneten Dateien
00000700=Speichern
00000701=Speichern unter
00000702=Speichern unter...
00000703=Datei speichern unter
00000704=Exportieren als HTML...
00000705=Exportiere aktuellen Inhalt im HTML-Format
00000706=Exportieren als RTF...
00000707=Exportiere aktuellen Inhalt im RTF-Format
00000708=Drucken...
00000709=Datei drucken
00000710=Seitenansicht...
00000711=Seitenansicht
00000712=Seite einrichten...
00000713=Seitenlayout
00000714=Drucker einrichten...
00000715=Drucker einrichten
00000716=Suchen & Ersetzen
00000717=Suchen
00000718=Weitersuchen
00000719=Finde den Suchbegriff in Suchrichtung vorwärts
00000720=Rückwärts suchen
00000721=Finde den Suchbegriff in Suchrichtung rückwärts
00000722=Suche Wort am Cursor vorwärts
00000723=Suche Wort am Cursor in Suchrichtung vorwärts
00000724=Suche Wort am Cursor rückwärts
00000725=Suche Wort am Cursor in Suchrichtung rückwärts
00000726=Suchmarkierungen entfernen
00000727=Entferne alle Suchmarkierungen
00000728=Springe zu Zeile / Spalte
00000729=Springe zu Position (Zeile / Spalte)
00000730=Setze Lesezeichen
00000741=Alle Lesezeichen entfernen
00000742=Alle Lesezeichen entfernen
00000743=Gehe zu Lesezeichen
00000754=Einstellungen
00000755=Einstellungen
00000756=Aktuellen Lexer anpassen...
00000757=Aktuell gewählten Lexer anpassen
00000758=Lexer-Bibliothek verwalten...
00000759=Lexer-Bibliothek verwalten
00000760=Über...
00000761=Zeige Programminformationen
00000762=Bearbeiten
00000763=Kopieren
00000764=Kopieren
00000765=Ausschneiden
00000766=Ausschneiden
00000767=Einfügen
00000768=Zwischenablage einfügen
00000769=Entfernen
00000770=Markierung löschen
00000771=Alles markieren
00000772=Alles markieren
00000773=Rückgängig
00000774=Rückgängig
00000775=Wiederherstellen
00000776=Wiederherstellen
00000777=Sortieren
00000778=Sortieren
00000779=Aufsteigend sortieren
00000780=Sortiere die Auswahl aufsteigend
00000781=Absteigend sortieren
00000782=Sortiere die Auswahl absteigend
00000783=Groß-/Kleinschreibung
00000784=Groß-/Kleinschreibung
00000785=In Großbuchstaben umwandeln
00000786=In Großbuchstaben umwandeln
00000787=In Kleinbuchstaben umwandeln
00000788=In Kleinbuchstaben umwandeln
00000789=Kapitale am Wortanfang
00000790=Wortanfang in Großbuchstaben
00000791=Groß-/Kleinschreibung umkehren
00000792=Vertausche Groß-/Kleinbuchstaben
00000793=Ansicht
00000794=Syntaxbaum ein/aus
00000795=Syntaxbaum anzeigen
00000796=Codefaltung aktivieren
00000797=Codefaltung aktivieren
00000798=Zeilenumbruch aktivieren
00000799=Zeilenumbruch aktivieren
00000800=Zeilennummern anzeigen
00000801=Zeilennummern anzeigen
00000802=Steuerzeichen anzeigen
00000803=Steuerzeichen anzeigen
00000804=Zeilenkommentar hinzufügen
00000805=Zeilenkommentar hinzufügen
00000806=Zeilenkommentar entfernen
00000807=Zeilenkommentar entfernen
00000808=Einzug vergrößern
00000809=Einzug vergrößern
00000810=Einzug verkleinern
00000811=Einzug verkleinern
00000812=Syntaxbaum
00000813=Zeile:Spalte (Auswahl Zeichen/Zeilen)
00000814=Kodierung (Klicken zum Ändern)
00000815=Zeilenumbrüche (Klicken zum Ändern)
00000816=Lexer (Klicken zum Ändern)
00000817=Zeicheneigenschaften (Klicken für Zeichentabelle)
00000818=Schreibschutz (Klicken zum Ändern)
00000819=Auswahlmodus (Alt+Maus / Alt+Strg+Maus zum Ändern)
00000821=&Datei
00000822=&Neu
00000823=Neue &Datei
00000824=Erstelle neue Datei in neuem Tab
00000825=Neues &Fenster
00000826=Ö&ffnen...
00000827=Datei öffnen
00000828=N&eu laden
00000829=Datei neu laden
00000830=&Speichern
00000831=Datei speichern
00000832=Speichern &unter...
00000833=Datei speichern unter
00000834=Ex&portieren
00000835=Exportieren als &HTML...
00000836=Exportiere aktuellen Inhalt im HTML-Format
00000837=Exportieren als &RTF...
00000838=Exportiere aktuellen Inhalt im RTF-Format
00000840=&Drucken...
00000841=Datei drucken
00000842=Seitenansic&ht...
00000843=Seitenansicht
00000844=Seite ein&richten...
00000845=Seitenlayout
00000846=Drucker einrich&ten...
00000847=Drucker einrichten
00000848=&Beenden
00000849=&Bearbeiten
00000850=&Rückgängig
00000851=Änderungen rückgängig
00000852=&Wiederherstellen
00000853=Änderungen wiederherstellen
00000854=A&usschneiden
00000855=Auswahl ausschneiden
00000856=&Kopieren
00000857=Auswahl kopieren
00000858=E&infügen
00000859=Zwischenablage einfügen
00000860=Markierung lös&chen
00000861=Markierung löschen
00000862=&Alles markieren
00000863=Alles markieren
00000868=Einzug &vergrößern
00000869=Einzug der aktiven Zeile oder Auswahl vergrößern
00000870=Einzug verk&leinern
00000871=Einzug der aktiven Zeile oder Auswahl verkleinern
00000872=Zeilen ver&doppeln
00000873=Zeichen&tabelle
00000874=&Sortieren
00000876=&Aufsteigend sortieren
00000877=Auswahl aufsteigend sortieren
00000878=A&bsteigend sortieren
00000879=Auswahl absteigend sortieren
00000880=&Groß-/Kleinschreibung
00000882=In &Großbuchstaben umwandeln
00000883=In Großbuchstaben umwandeln
00000884=In &Kleinbuchstaben umwandeln
00000885=In Kleinbuchstaben umwandeln
00000886=Kapitale am &Wortanfang
00000887=Wortanfang in Großbuchstaben
00000888=Groß-/Kleinschreibung &umkehren
00000889=Vertausche Groß-/Kleinbuchstaben
00000912=&Suchen
00000915=&Weitersuchen
00000916=Finde den Suchbegriff in Suchrichtung vorwärts
00000917=&Rückwärts suchen
00000918=Finde den Suchbegriff in Suchrichtung rückwärts
00000919=Suche Wort am Cursor v&or
00000920=Suche Wort am Cursor in Suchrichtung vorwärts
00000921=Suche Wort am Cursor zurüc&k
00000922=Suche Wort am Cursor in Suchrichtung rückwärts
00000923=&Nächste Suchmarkierung
00000924=&Vorherige Suchmarkierung
00000925=Such&markierungen entfernen
00000926=Lösche alle Suchmarkierungen
00000927=Springe zu &Zeile / Spalte...
00000928=Springe zu Position (Zeile / Spalte)
00000929=&Lesezeichen
00000930=&Setze Lesezeichen
00000931=0
00000932=1
00000933=2
00000934=3
00000935=4
00000936=5
00000937=6
00000938=7
00000939=8
00000940=9
00000941=&Gehe zu Lesezeichen
00000942=0
00000943=1
00000944=2
00000945=3
00000946=4
00000947=5
00000948=6
00000949=7
00000950=8
00000951=9
00000952=Alle &Lesezeichen entfernen
00000953=Alle Lesezeichen entfernen
00000954=Le&xer
00000955=&Einstellungen
00000956=&Einstellungen...
00000957=Einstellungen
00000958=Aktuellen &Lexer anpassen...
00000959=Aktuell gewählten Lexer anpassen
00000960=Lexer-&Bibliothek verwalten...
00000961=Lexer-Bibliothek verwalten
00000962=Externe &Anwendungen...
00000963=&Schreibschutzmodus
00000964=Schreibschutzmodus aktivieren
00000965=Synta&xbaum anzeigen
00000966=Syntaxbaum anzeigen
00000967=&Codefaltung aktivieren
00000968=Codefaltung aktivieren
00000969=&Zeilenumbruch aktivieren
00000970=Zeilenumbruch aktivieren
00000971=Zeilen&nummern anzeigen
00000972=Zeilennummern anzeigen
00000973=S&teuerzeichen anzeigen
00000974=Steuerzeichen anzeigen
00000975=&Hilfe
00000976=Öffne &Readme-Verzeichnis
00000977=Ü&ber...
00000978=Rückgängig
00000979=Rückgängig
00000980=Wiederherstellen
00000981=Wiederherstellen
00000982=Ausschneiden
00000983=Auswahl ausschneiden
00000984=Kopieren
00000985=Auswahl kopieren
00000986=Einfügen
00000987=Zwischenablage einfügen
00000988=Entfernen
00000989=Markierung lös&chen
00000990=&Alles markieren
00000991=Alles markieren
00001012=Datei
00001013=Datei
00001014=Datei
00001015=Datei
00001016=Datei
00001017=Datei
00001018=Datei
00001019=Datei
00001020=Datei
00001021=Datei
00001022=Datei
00001023=Verschiedenes
00001024=Verschiedenes
00001025=Verschiedenes
00001026=Kommentieren
00001027=Kommentieren
00001028=Ansicht
00001029=Ansicht
00001030=Ansicht
00001031=Ansicht
00001032=Ansicht
00001033=Ansicht
00001034=Verschiedenes
00001035=Verschiedenes
00001036=Verschiedenes
00001037=Verschiedenes
00001038=Entwickler-Werkzeuge
00001039=Entwickler-Werkzeuge
00001040=Entwickler-Werkzeuge
00001041=Entwickler-Werkzeuge
00001042=Drucken
00001043=Drucken
00001044=Drucken
00001045=Drucken
00001046=Suchen & Ersetzen
00001047=Suchen & Ersetzen
00001048=Suchen & Ersetzen
00001049=Suchen & Ersetzen
00001050=Suchen & Ersetzen
00001051=Suchen & Ersetzen
00001052=Suchen & Ersetzen
00001053=Suchen & Ersetzen
00001054=Suchen & Ersetzen
00001055=Suchen & Ersetzen
00001056=Suchen & Ersetzen
00001057=Suchen & Ersetzen
00001058=Suchen & Ersetzen
00001059=Suchen & Ersetzen
00001060=Navigation, ohne Auswahl
00001061=Navigation, ohne Auswahl
00001062=Navigation, ohne Auswahl
00001063=Navigation, ohne Auswahl
00001064=Navigation, ohne Auswahl
00001065=Navigation, ohne Auswahl
00001066=Navigation, ohne Auswahl
00001067=Navigation, ohne Auswahl
00001068=Navigation, ohne Auswahl
00001069=Navigation, ohne Auswahl
00001070=Navigation, ohne Auswahl
00001071=Navigation, ohne Auswahl
00001072=Navigation, ohne Auswahl
00001073=Navigation, ohne Auswahl
00001074=Navigation, ohne Auswahl
00001075=Navigation, ohne Auswahl
00001076=Navigation, ohne Auswahl
00001077=Navigation, ohne Auswahl
00001078=Navigation, ohne Auswahl
00001079=Navigation, ohne Auswahl
00001080=Navigation, normale Auswahl
00001081=Navigation, normale Auswahl
00001082=Navigation, normale Auswahl
00001083=Navigation, normale Auswahl
00001084=Navigation, normale Auswahl
00001085=Navigation, normale Auswahl
00001086=Navigation, normale Auswahl
00001087=Navigation, normale Auswahl
00001088=Navigation, normale Auswahl
00001089=Navigation, normale Auswahl
00001090=Navigation, normale Auswahl
00001091=Navigation, normale Auswahl
00001092=Navigation, normale Auswahl
00001093=Navigation, normale Auswahl
00001094=Navigation, normale Auswahl
00001095=Navigation, normale Auswahl
00001096=Navigation, normale Auswahl
00001097=Navigation, normale Auswahl
00001098=Navigation, normale Auswahl
00001099=Navigation, normale Auswahl
00001100=Navigation, Spaltenauswahl
00001101=Navigation, Spaltenauswahl
00001102=Navigation, Spaltenauswahl
00001103=Navigation, Spaltenauswahl
00001104=Navigation, Spaltenauswahl
00001105=Navigation, Spaltenauswahl
00001106=Navigation, Spaltenauswahl
00001107=Navigation, Spaltenauswahl
00001108=Navigation, Spaltenauswahl
00001109=Navigation, Spaltenauswahl
00001110=Navigation, Spaltenauswahl
00001111=Navigation, Spaltenauswahl
00001112=Navigation, Spaltenauswahl
00001113=Navigation, Spaltenauswahl
00001114=Navigation, Spaltenauswahl
00001115=Navigation, Spaltenauswahl
00001116=Navigation, Spaltenauswahl
00001117=Navigation, Spaltenauswahl
00001118=Navigation, Spaltenauswahl
00001119=Navigation, Spaltenauswahl
00001120=Scrollen
00001121=Scrollen
00001122=Scrollen
00001123=Scrollen
00001124=Scrollen
00001125=Scrollen
00001126=Scrollen
00001127=Scrollen
00001128=Scrollen
00001129=Scrollen
00001130=Scrollen
00001131=Scrollen
00001132=Standardoperationen
00001133=Standardoperationen
00001134=Standardoperationen
00001135=Standardoperationen
00001136=Standardoperationen
00001137=Standardoperationen
00001138=Standardoperationen
00001139=Zwischenablage
00001140=Text einfügen
00001141=Text einfügen
00001142=Text einfügen
00001143=Text einfügen
00001144=Text einfügen
00001145=Einrücken und Tabulatoren
00001146=Einrücken und Tabulatoren
00001147=Einrücken und Tabulatoren
00001148=Einrücken und Tabulatoren
00001149=Text löschen
00001150=Text löschen
00001151=Text löschen
00001152=Text löschen
00001153=Text löschen
00001154=Text löschen
00001155=Text löschen
00001156=Text löschen
00001157=Auswahlmodi
00001158=Auswahlmodi
00001159=Auswahlmodi
00001160=Auswahlmodi
00001161=Auswahlmodi
00001162=Auswahlmodi
00001163=Auswahlmodi
00001164=Auswahlmodi
00001165=Groß-/Kleinschreibung
00001166=Groß-/Kleinschreibung
00001167=Groß-/Kleinschreibung
00001168=Groß-/Kleinschreibung
00001169=Groß-/Kleinschreibung
00001170=Groß-/Kleinschreibung
00001171=Groß-/Kleinschreibung
00001172=Groß-/Kleinschreibung
00001173=Codefaltung
00001174=Codefaltung
00001175=Codefaltung
00001176=Codefaltung
00001177=Codefaltung
00001178=Codefaltung
00001179=Codefaltung
00001180=Codefaltung
00001181=Codefaltung
00001182=Codefaltung
00001183=Lesezeichen
00001184=Lesezeichen
00001185=Lesezeichen
00001186=Lesezeichen
00001187=Lesezeichen
00001188=Lesezeichen
00001189=Lesezeichen
00001190=Lesezeichen
00001191=Lesezeichen
00001192=Lesezeichen
00001193=Lesezeichen
00001194=Lesezeichen
00001195=Lesezeichen
00001196=Lesezeichen
00001197=Lesezeichen
00001198=Lesezeichen
00001199=Lesezeichen
00001200=Lesezeichen
00001201=Lesezeichen
00001202=Lesezeichen
00001203=Lesezeichen
00001204=Textmarken
00001205=Textmarken
00001206=Textmarken
00001207=Textmarken
00001208=Makros
00001209=Makros
00001210=Makros
00001211=Makros
00001212=Verschiedenes
00001213=Verschiedenes
00001214=Verschiedenes
00001215=Verschiedenes
00001216=Verschiedenes
00001217=Verschiedenes
00001218=Verschiedenes
00001219=Verschiedenes
00001220=Verschiedenes
00001227=Verschiedenes
00001228=Zoom zurücksetzen
00001229=Ausführen
00001230=Starte externe Anwendung 1
00001231=Ausführen
00001232=Starte externe Anwendung 2
00001233=Ausführen
00001234=Starte externe Anwendung 3
00001240=Z&oom
00001241=Ansicht ver&größern
00001242=Ansicht ver&kleinern
00001243=&Zurücksetzen
00001244=Ausführen
00001245=Starte externe Anwendung 4
00001255=Autovervollständigung Popup anzeigen
00001256=Ersetze nächsten Treffer
00001257=Bewege Cursor links und hoch bei Zeilenanfang
00001258=Scrolle eine Zeile aufwärts
00001259=Einzug vergrößern
00001260=Lösche letztes Zeichen
00001261=Textmarke setzen
00001262=Suchen & Ersetzen
00001263=Lister Suche rückwärts (Total Commander)
00001264=Verschiedenes
00001265=Menü - Kodierung
00001266=Verschiedenes
00001267=Menü - Lexer
00001268=Verschiedenes
00001269=Menü - Zeilenumbrüche
00001270=Tausche Textmarke und Cursor
00001271=Springe zu letzter Textmarke
00001272=Textmarke setzen
00001273=Token ausrichten
00001274=Schnellsuche
00001275=Weitersuchen
00001276=Rückwärts suchen
00001278=Symbol&leisten
00001279=Schnellsuche
00001280=Ansicht
00001281=Bearbeiten
00001282=Datei
00001286=Suchen & Ersetzen
00001287=Schnellsuche
00001288=Schnells&uche
00001289=Groß-/Kleinschreibung beachten
00001290=Schnellsuche
00001291=Vorwärts
00001292=Rückwärts
00001293=Groß-/Kleinschreibung
00001294=Ganzes Wort
00001295=Nur ganzes Wort suchen
00001296=Alle &Treffer markieren
00001297=Verwendet das Schnellsuche-Feld
00001298=Springe zu nächster Suchmarkierung
00001299=Springe zu vorheriger Suchmarkierung
00001300=Markiere alle Vorkommnisse des Suchbegriffs
00001301=Setze Textmarke auf aktuelle Position
00001302=Springe zu letzter Textmarke
00001303=Vertausche letzte Textmarke mit Cursorposition
00001304=Externe Anwendungen konfigurieren
00001305=Symbolleiste "Datei" anzeigen
00001306=Symbolleiste "Bearbeiten" anzeigen
00001307=Symbolleiste "Ansicht" anzeigen
00001308=Symbolleiste "Schnellsuche" anzeigen
00001309=Ansicht des Editorfensters vergrößern
00001310=Ansicht des Editorfensters verkleinern
00001311=Vergrößerungsfaktor auf Standardwert zurücksetzen
00001312=Öffne Readme-Verzeichnis im Explorer
00001313=Zeige Programminformationen
00001314=Aktuelle Zeile verdoppeln
00001315=Zeige Zeichentabelle
00001316=Richte Sonderzeichen && Syntaxzeichen mehrerer Zeilen miteinander aus.
00001317=Erstelle neue Datei in neuer Programminstanz
00001318=Editor beenden
00001319=&Hilfethemen
00001320=Zeige Hilfethemen
00001321=Tab s&chließen
00001323=Datei
00001324=Tab schließen
00001325=Andere Tabs schließen
00001326=Tab schließen
00001327=Neuer Tab
00001328=Neue &HTML Datei
00001331=&Alles speichern
00001333=Alles sch&ließen
00001334=Datei
00001335=Alles schließen
00001336=Datei
00001337=Andere Tabs schließen
00001338=Datei
00001339=Alles speichern
00001340=Alle geöffneten Dateien speichern
00001341=Aktiven Tab schließen
00001342=Alle Tabs schließen
00001344=Andere Tabs schl&ießen
00001345=Alles außer aktuellem Tab schließen
00001346=Sitzun&g öffnen...
00001347=Sitzung speichern...
00001348=syn
00001349=Sitzungsdateien|*.syn
00001350=syn
00001351=Sitzungsdateien|*.syn
00001352=Sitzung von geöffneten Tabs laden
00001353=Sitzung von geöffneten Tabs speichern
00001354=Verschiedenes
00001355=Datei-Historie löschen
00001356=Let&zte Dateien
00001357=&Liste bereinigen
00001358=&Fenster
00001360=Datum/Uhrzeit einfügen
00001361=Verschiedenes
00001362=Datum/Uhrzeit einfügen
00001363=Aktuelles Datum und Uhrzeit einfügen
00001364=&Ausführen
00001369=&PHP Hilfe
00001370=Öffne PHP Dokumentation für das aktuelle Wort
00001371=&Google Suche
00001372=Starte Google Suche für das aktuelle Wort oder Markierung
00001373=Öffne in &Internet Explorer
00001374=Öffne Datei im Internet Explorer Browser
00001375=Öffne in Mozilla &Firefox
00001376=Öffne Datei im Firefox Browser
00001377=&Wikipedia Suche
00001378=Starte Wikipedia Suche für das aktuelle Wort oder Markierung
00001379=Öffne in Google &Chrome
00001380=Öffne Datei im Google Chrome Browser
00001381=Öffne in Apple &Safari
00001382=Öffne Datei im Safari Browser
00001383=Öffne &Dateipfad
00001384=Öffne Verzeichnis der aktuellen Datei
00001385=-
00001386=-
00001387=-
00001388=-
00001389=Ausführen
00001390=Starte externe Anwendung 5
00001391=Ausführen
00001392=Starte externe Anwendung 6
00001393=Ausführen
00001394=Starte externe Anwendung 7
00001395=Ausführen
00001396=Starte externe Anwendung 8
00001397=Ausführen
00001398=Öffne in Mozilla Firefox
00001399=Ausführen
00001400=Öffne in Internet Explorer
00001401=Ausführen
00001402=Öffne in Google Chrome
00001403=Ausführen
00001404=Öffne in Apple Safari
00001405=Ausführen
00001406=Öffne Dateipfad
00001407=Ausführen
00001408=PHP Hilfe
00001409=Ausführen
00001410=Google Suche
00001411=Ausführen
00001412=Wikipedia Suche
00001413=-
00001414=-
00001415=-
00001416=-
00001417=&Kodierung
00001418=&Zeilenumbrüche
00001422=&Kodierung
00001440=Kon&vertiere Kodierung nach
00001441=Ändere Zeichensatz
00001442=Konvertiere Zeichen in anderen Zeichensatz
00001445=Aktiven Tab schließen
00001446=-
00001447=Suchen & Ersetzen
00001448=Zeige Ersetzen Dialog
00001450=&Ersetzen...
00001451=&Suchen...
00001452=Zeige Suchmaske
00001453=Zeige Dialog "Ersetzen"
00001454=Ersetzen...
00001455=Zeige Dialog "Ersetzen"
00001456=&MSDN Suche
00001457=Starte MSDN Suche für das aktuelle Wort oder Markierung
00001458=Ausführen
00001459=MSDN Suche
00001460=Datei
00001461=Programm beenden
00001462=Schließen und Löschen
00001463=Datei
00001464=Schließen und Löschen
00001465=Aktiven Tab schließen und Datei löschen
00001467=Zeige Dialog "Suchen / Ersetzen in Dateien"
00001469=Zeige Dialog "Ersetzen"
00001470=Zeige Dialog "Suchen / Ersetzen in Dateien"
00001471=Suchen && Ersetzen in Dateien...
00001472=Suchen && Ersetzen in &Dateien...
00001473=Zeige Dialog "Suchen / Ersetzen in Dateien"
00001474=Suchen & Ersetzen
00001475=Zeige Suchen & Ersetzen in Dateien Dialog
00001476=mehr
00001477=Kopiere URL
00001478=Kopiere URL zur Zwischenablage
00001479=Kopieren + Hinzufügen
00001480=Auswahl kopieren und an Zwischenablage anhängen
00001481=Ausschneiden + Hinzufügen
00001482=Auswahl ausschneiden und an Zwischenablage anhängen
00001483=Kopiere als HTML
00001485=Kopiere als RTF
00001487=Kopiere als HTML
00001488=Zwischenablage
00001489=Kopiere als HTML
00001490=Kopiere als HTML
00001491=Kopiere zur Zwischenablage im HTML Format
00001492=Kopieren + Hinzufügen
00001493=Zwischenablage
00001494=Kopieren + Hinzufügen
00001495=Ausschneiden + Hinzufügen
00001496=Zwischenablage
00001497=Ausschneiden + Hinzufügen
00001498=Kopieren + Hinzufügen
00001499=Ausschneiden + Hinzufügen
00001500=Auswahl kopieren und an Zwischenablage anhängen
00001501=Auswahl ausschneiden und an Zwischenablage anhängen
00001502=Ausschneiden + Hinzufügen
00001503=Auswahl ausschneiden und an Zwischenablage anhängen
00001504=Kopieren + Hinzufügen
00001505=Auswahl kopieren und an Zwischenablage anhängen
00001506=&Web-Tools
00001507=Öffne in &Browser
00001508=-
00001509=-
00001510=-
00001511=-
00001521=Finde Klammerpartner
00001522=Wenn Cursor auf Klammer, dann springe zur anderen Klammer des Klammernpaares (für Codeabschnitt)
00001523=Ausgabe
00001524=Ausgabefenster anzeigen
00001525=Ansicht
00001526=Ausgabefenster anzeigen
00001527=Ausgabefenster anzeigen
00001528=Ausgabefenster anzeigen
00001529=A&usgabefenster anzeigen
00001530=Ausgabefenster anzeigen
00001531=Menü
00001532=Fenster leeren
00001533=Auswahl kopieren
00001534=Gehe zu
00001535=Alles kopieren
00001536=Neue P&erl Datei
00001537=Neue &C++ Datei
00001538=Neue &PHP Datei
00001539=Einfüge-/Überschreibmodus
00001540=Auswahl löschen
00001541=Filtere Warnungen/Fehler
00001542=Ausgabe
00001543=Suchergebnis
00001544=Gehe zu
00001545=Auswahl kopieren
00001546=Alles kopieren
00001547=Fenster leeren
00001548=Kopiere als RTF
00001549=Kopiere zur Zwischenablage im RTF Format
00001550=Lexer Stil und &Farben...
00001551=Ändert das Aussehen der aktuell gewählten Syntaxhervorhebung
00001552=Lexer Stil und &Farben...
00001553=Ändert das Aussehen der aktuell gewählten Syntaxhervorhebung
00001554=Text e&xtrahieren...
00001555=Extrahiert Zeichenfolgen aus dem Dokument
00001556=Verschiedenes
00001557=Text extrahieren
00001558=Groß-/Kleinschreibung
00001559=Kapitale am Satzanfang für Auswahl
00001560=Kapitale am Satzanfang
00001561=Satzanfang in Großbuchstaben
00001562=Kapitale am Satzanfang
00001563=Satzanfang in Großbuchstaben
00001564=Kapitale am Satzanfang
00001565=Zoomfaktor (Klicken zum Ändern)
00001573=Zoom anpassen...
00001574=Zwischenablage
00001575=Zwischenablage anzeigen
00001576=Z&wischenablage anzeigen
00001577=Zwischenablage anzeigen
00001578=Ansicht
00001579=Zwischenablage anzeigen
00001580=Fenster leeren
00001581=Suche in Dateien: Treffer zurück
00001582=Suche in Dateien: Treffer vor
00001583=Suchen & Ersetzen
00001584=Suche in Dateien: Treffer vor
00001585=Suchen & Ersetzen
00001586=Suche in Dateien: Treffer zurück
00001587=Springe zu vorherigem Ergebnis der "Suche in Dateien"
00001588=Springe zu nächstem Ergebnis der "Suche in Dateien"
00001589=S&yncEdit-Bereich festlegen
00001590=Starte/Stoppe synchronisierten Editormodus für markierten Bereich
00001591=Datei
00001592=Sitzung speichern
00001593=Datei
00001594=Sitzung öffnen
00001595=Sitzung hinzufügen...
00001596=Sitzung zu aktuell geöffneten Tabs hinzufügen
00001597=Datei
00001598=Sitzung hinzufügen
00001599=Verschiedenes
00001600=SyncEdit-Bereich festlegen
00001601=&Vollbild anzeigen
00001602=Ansicht
00001603=Vollbildmodus ein/aus
00001604=Vollbildmodus aktivieren
00001606=Pfadname kopieren
00001607=Pfad + Dateiname kopieren
00001608=Dateiname kopieren
00001610=Tab in 2. Fenster öffnen
00001611=Trennbalken zentrieren
00001612=-
00001613=Alles schließen
00001614=Datei
00001615=Tab in 2. Fenster verschieben
00001616=Horizontal anordnen
00001618=Synchronisiertes horizontales Scrollen
00001619=Synchronisiertes vertikales Scrollen
00001620=Verschiedenes
00001621=Synchronisiertes horizontales Scrollen
00001622=Verschiedenes
00001623=Synchronisiertes vertikales Scrollen
00001624=&Dateizuordnungen festlegen...
00001625=Dateitypen verknüpfen und Programm in Windows Explorer integrieren
00001626=Ansi&cht
00001627=&Im Vordergrund halten
00001628=Programmfenster immer im Vordergrund halten
00001629=Ansicht
00001630=Programmfenster im Vordergrund halten ein/aus
00001631=Spaltenblock aus&füllen...
00001632=Verschiedenes
00001633=Spaltenblock ausfüllen
00001634=Befülle ausgewählte Zeilen im Spalten-Auswahlmodus mit Zeichenkette
00001635=Text einfügen...
00001636=Verschiedenes
00001637=Text einfügen
00001638=&Projekt-Suchpfade...
00001639=Suchpfade für die Funktion "Öffne <Datei>" des Kontextmenüs festlegen
00001640=Öffnet ausgewählten Dateinamen in neuem Tab
00001641=Als E-mail versenden
00001642=Versendet aktuelle Datei mit Microsoft Outlook
00001643=Fügt Text, Nummerierungen und Aufzählungszeichen zeilenweise ein
00001644=Wiederherstellen
00001645=Lexer Stile und Farben...
00001646=Lexer Stile und Farben nach Neuinstallation oder Upgrade wiederherstellen
00001647=Einstellungen...
00001648=Verschiedenes
00001649=Syntaxbaum erhält Fokus
00001651=Verschiedenes
00001652=Zwischenablage erhält Fokus
00001653=Verschiedenes
00001654=Zen Kodierung - Abkürzung erweitern
00001655=&Zen Kodierung
00001656=Abkürzung erweitern
00001657=Erweitert Abkürzungen von Zen Syntax (Liste möglicher Abkürzungen unter Hilfe -- Zen Kodierung)
00001658=&Zen Abkürzungen
00001659=Öffne Liste mit Abkürzungen für Zen-Kodierung (für Funktion "Abkürzung erweitern")
00001660=Textauswahl einkapseln...
00001661=Verknüpfe Textauswahl mit Zen Abkürzung
00001662=Verschiedenes
00001663=Zen Kodierung - Textauswahl einkapseln
00001664=Kommentieren
00001665=Zeilenkommentar hinzufügen
00001666=Aktive Zeile oder Auswahl mit Zeilenkommentarzeichen auskommentieren
00001667=Zeilenkommentar entfernen
00001668=Zeilenkommentarzeichen in aktiver Zeile oder Auswahl entfernen
00001669=Zeilenkommentar umschalten
00001670=Zeilenkommentarzeichen in aktiver Zeile oder Auswahl hinzufügen oder entfernen
00001671=Kommentieren
00001672=Auswahl oder aktive Zeile kommentieren ein/aus
00001673=Verschiedenes
00001674=Ausgabefenster erhält Fokus
00001675=Datei
00001676=Sicherungsdatei erstellen
00001677=Kommentieren
00001678=Blockkommentar hinzufügen oder entfernen
00001679=Blockkommentar umschalten
00001680=Blockkommentarzeichen um Auswahl oder aktive Zeile hinzufügen oder entfernen
00001681=&Einzug
00001682=Zei&lenoperationen
00001683=Zeilen nach &unten verschieben
00001684=Zeilen nach &oben verschieben
00001685=Bewege aktive Zeile oder Auswahl hinunter
00001686=Bewege aktive Zeile oder Auswahl hinauf
00001687=&Spenden...
00001688=Erfahren Sie, wie Sie die Entwicklung mit einer Spende unterstützen können.
00001689=&Zeile löschen
00001690=Aktuelle Zeile löschen
00001691=Zwischena&blage
00001692=Pfadname kopieren
00001693=Pfad + Dateiname kopieren
00001694=Dateiname kopieren
00001695=Zwischenablage
00001696=Dateiname kopieren
00001697=Zwischenablage
00001698=Pfad + Dateiname kopieren
00001699=Zwischenablage
00001700=Pfadname kopieren

[fmSetup]
00000001=Einstellungen
00000002=Editor
00000003=Ersetze markierten Textblock mit nachfolgend eingegebenen Text
00000004=Überschreiben löscht markierten Text
00000005=Erhält Auswahl des markierten Textblocks bis ein neuer Block ausgewählt wird, auch wenn Cursor mit den Pfeiltasten bewegt wird.
00000006=Markierte Textblöcke erhalten
00000007=Auswahl der gesamten Zeile bei Doppelklick auf ein Zeichen in dieser Zeile. Sonst wird nur das aktuelle Wort ausgewählt.
00000008=Doppelklick wählt ganze Zeile aus
00000009=Gesamten Text auswählen, wenn Programmfenster fokussiert wird.
00000010=Alles markieren wenn Fenster Fokus erhält
00000011=Wenn aktiviert wird Auswahl eine zusätzliche Spalte/Zeile enthalten bei Spalten-/Zeilenauswahlmodus.
00000012=Auswahlbereich vergrößern
00000013=Bei Textauswahl mit den Pfeiltasten muss die Umschalt-Taste nicht gedrückt bleiben.
00000014=Text-Auswahlmodus beibehalten
00000015=Erzeuge Zeilenumbruch am Fensterrand.
00000016=Zeilenumbruch aktivieren
00000017=Keine Änderungen möglich, Leertaste fungiert als Bild-Ab.
00000018=Schreibschutzmodus aktivieren
00000019=Zeige Leiste für Codefaltung.
00000020=Leiste für Codefaltung anzeigen
00000021=Aktiviere Drag&Drop Funktion für Verschieben von Text.
00000022=Drag && Drop für Text zulassen
00000023=Klappe auch nachfolgende Leerzeilen nach Textbereich ein, wenn Textbereich eingeklappt wurde.
00000024=Nachfolgende Leerzeilen einklappen
00000025=Verhindert Berechnung der Zeilenhöhe. Zeilenhöhe wird auf Basis des Standard-Stils gesetzt.
00000026=Keine dynamische Zeilenhöhe
00000027=Positioniert den Cursor unter dem ersten nicht leeren Zeichen der vorausgehenden nicht leeren Zeile bei Drücken von Eingabe.
00000028=Automatischer Zeileneinzug
00000029=Rücktaste setzt Einzug des Textblocks auf Position des vorangehenden Einzugsbereichs
00000030=Rücktaste verkleinert Einzug
00000031=Stellt eine Gruppe von Änderungen der gleich Art wieder her. Sonst wird jede Änderung einzeln wiederhergestellt.
00000032=Wiederherstellen für Änderungs-Gruppe
00000033=Macht die letzte Änderung sowie alle vorhergehenden Änderungen der gleichen Art rückgängig.
00000034=Rückgängig für Änderungs-Gruppe
00000035=Änderungen können auch nach dem Abspeichern der Datei rückgängig gemacht werden.
00000036=Rückgängig nach Speichern ermöglichen
00000037=Kopiere ausgewählten Text im RichText-Format inklusive Schriftstil, Layout und Farbmarkierungen
00000038=Kopieren im RTF-Format
00000039=Zeilenwechsel auch innerhalb umgebrochener Zeilen möglich. Pfeil-ab in letzter Zeile springt zu Zeilenende.
00000040=Cursor-Navigation innerhalb Zeilenumbruch
00000041=Erlaube dem Cursor sich nur innerhalb des Textes zu bewegen.
00000042=Halte Cursor im Text
00000043=Beginne jede automatisch eingerückte Zeile mit der minimalen Anzahl an möglichen Zeichen,\nunter Verwendung von Tabs und Leerzeichen sofern notwendig.
00000044=Optimierter automatischer Einzug
00000045=Text kann nicht mehr ausgewählt und markiert werden.
00000046=Markieren von Text verbieten
00000047=Aktiviere die Funktion Spalten-Auswahlmodus (Markieren mit Alt+Maus)
00000048=Aktiviere Spalten-Auswahlmodus
00000049=Textmarken sind mit Text verbunden, sodass sie während der Bearbeitung verschoben werden.\nAnsonsten sind sie mit Cursor-Position verankert.
00000050=Verschiebe Textmarken mit Text
00000051=Wenn aktiviert wird zu letzter Zeile gescrollt, ansonsten zur letzten Seite.
00000052=Scrolle zu letzter Zeile
00000053=Zeilenumbruch an rechter Randlinie, nicht an Fensterrand.
00000054=Zeilenumbruch an rechter Randlinie
00000055=Merke Position des Cursors vor Texteingabe. Diese Position wird verwendet bei Bewegung des Cursors nach oben/unten.
00000056=Merke Cursorposition bei Zeilenwechsel
00000057=Neuberechnung der horizontalen Scroll-Leiste nur für aktuell angezeigten Text.
00000058=Variable horizontale Scroll-Leiste
00000059=Einzug kann nicht verkleinert werden, wenn sich eine Zeile des Absatzes bereits am linken Seitenrand befindet.
00000060=Kein Ausrücken bei Zeilenanfang
00000061=Erhält nachfolgende Leerzeichen am Zeilenende.
00000062=Erhalte Leerzeichen nach Zeilenende
00000063=Editor2
00000064=Zeilenabstand
00000065=Position der rechten Randlinie
00000066=Stil der Zeilennummern
00000067=Zeige Trennlinie am linken Rand des Textfensters.
00000068=Zeige Trennlinie am linken Fensterrand
00000069=Aktiviere Farbverlauf für Hintergrund der Zeilennummern\n(verläuft von Hintergrundfarbe bis zu Farbe von Gradient rechts).
00000070=Zeichne Farbverlauf für Zeilennummern
00000071=Unterstreiche Hyperlinks und folge ihnen mit Ctrl+Klick.
00000072=Hervorheben von Hyperlinks
00000073=Zeichne angepasste Hintergrundfarbe für die aktuelle Zeile
00000074=Zeichne Hintergrundfarbe für aktive Zeile
00000075=Zeige Cursor im Schreibschutzmodus.
00000076=Zeige Cursor im Schreibschutzmodus
00000077=Verstecke Mauszeiger beim Eingeben von Text.
00000078=Verstecke Mauszeiger bei Texteingabe
00000079=Verstecke dynamische Hervorhebungen im Codeabschnitt wenn Programmfenster Fokus verliert.
00000080=Hervorhebungen nur bei Fensterfokus
00000081=Verstecke Markierung des ausgewählten Textes wenn Programmfenster Fokus verliert.
00000082=Textmarkierung nur bei Fensterfokus zeigen
00000083=Vertikaler Abstand zwischen den Zeilen.
00000084=Position der rechten Randlinie
00000085=Zeige vertikale Randlinie nach festgelegter Spalte.
00000086=Zeige rechte Randlinie
00000087=Stil der Zeilennummern.
00000088=Standard\nDelphi\njede 5.\naktive Zeile\n
00000089=Zeichne Rahmen um aktuelle Zeile.
00000090=Zeichne Rahmen um aktive Zeile
00000091=Zeige Lineal über Textfeld
00000092=Zeige Lineal über Textfeld
00000093=Sprungweite des Einzugs
00000094=Stufen der Änderungshistorie
00000095=Tabulator-Modus
00000096=Tabulator-Breite
00000097=Weite beim Einrücken und Ausrücken von Text
00000098=Anzahl der Schritte die rückgängig gemacht werden können
00000099=Verhalten der Tabulator-Taste. SmartTab: Fügt soviele Leerzeichen ein,\nwie in der ersten Zeile mit anführenden Leerzeichen vorhanden sind.
00000100=Leerzeichen\nTab-Zeichen\nSmartTab\n
00000101=Sprungweite des Cursors bei Eingabe von Tabulatoren.
00000102=Ansicht
00000103=Farben
00000104=Elemente:
00000105=Farben:
00000106=Textfeld Text\nTextfeld Hintergrund\nAktive Zeile Hintergrund\nZeilennummern Text\nZeilennummern Hintergrund\nCodefaltung Einklapp-Linie\nCodefaltung-Leiste Linien\nCodefaltung-Leiste Hintergrund\nTrennlinie am linken Fensterrand\nTextauswahl Text\nTextauswahl Hintergrund\nRechte Randlinie\nCodefaltung Popup Text\nCodefaltung Popup Hintergrund\nSteuerzeichen\nCodeabschnitt Hilfslinien\nZeilennummern Gradient rechts\nSyntaxbaum Text\nSyntaxbaum Hintergrund\nLineal Text\nLineal Hintergrund\nInaktive Tabs\nAktiver Tab\nAktiver Tab Farbzeile\nSuchmarkierungen Text\nSuchmarkierungen Hintergrund\nAusgabefenster Text\nAusgabefenster Hintergrund\nAusgabefenster Textauswahl Text\nAusgabefenster Textauswahl Hintergrund\nAusgabefenster aktive Zeile Text\nAusgabefenster aktive Zeile Textauswahl\nAusgabefenster Hervorhebungen\nKlammernpaare Text\nKlammernpaare Hintergrund\nHyperlinks\nTrennbalken für 2. Fenster\nAktuelle Zeile Text\n
00000107=\nDie Farben können jedem einzelnen Element in der Liste zugewiesen werden.
00000108=Syntaxbaum
00000109=Auto-Synchronisierung
00000110=Auto-Einklappen
00000111=Auto-Erweitern
00000112=Sortiere Objekte
00000113=Auto-Verfolgung
00000114=Schriftarten
00000115=Text
00000116=Zeilennummern
00000117=Lineal
00000118=Syntaxbaum
00000119=Autovervollständigung
00000120=Oberfläche
00000121=* - getrennt gespeichert für Total Commander Plugin (wlx) / Anwendung (exe)
00000122=Ansicht
00000123=Stil der Oberfläche:
00000124=Werkzeugleisten-Symbole:
00000125=Schreibschutz beim Starten: *
00000127=Standard\nFogue 16x16\nFogue 24x24\nTango 16x16\nTango 22x22\nGnome 24x24\n
00000128=Zeige Zeicheneigenschaften in Statusleiste
00000129=Ein (nicht für neue Datei)\nAus\nWie bei letzter Sitzung\n
00000130=Zeige Statusleiste
00000131=Zeige Hautpmenü *
00000133=Suchen
00000134=Verwende Wort am Cursor als Suchbegriff
00000135=TC-Lister verwendet SynWrite-Suchdialog
00000136=Zeige Popup-Nachricht bei erfolgloser Suche
00000137=Tastatur
00000138=Zuweisen
00000139=Löschen
00000140=Suchen
00000141=Erweitert
00000142=Dateioptionen
00000144=Überwache Dateiänderungen
00000145=Öffne im ASCII/OEM (DOS) Zeichensatz:
00000146=Nachfrage beim Überschreiben schreibgeschützter Dateien
00000151=Nicht überwachen\nÜberwachen, Auto-Neuladen\nÜberwachen, Nachfragen\n
00000152=Zeige vollen Dateipfad in Titelleiste
00000156=Autovervollständigung
00000164=Anwenden
00000165=Abbrechen
00000166=OK
00000167=Sprache:
00000169=Nicht öffnen\nÖffnen\nNachfragen\n
00000170=Nicht-Text Dateien (Binärdateien):
00000171=Behält Cursor in sichtbarem Bereich beim Scrollen von 1 Zeile nach oben/unten.
00000172=Behalte Cursor beim Scrollen auf Bildschirm
00000178=Erlaube nur eine Programminstanz
00000179=Autovervollständigung
00000180=Art der Filterung:
00000182=Verwende Autovervollständigung
00000183=Ohne Filterung\nBeginn der Zeichenkette\nEin Teil der Zeichenkette\nZeichen in gleicher Reihenfolge\n
00000185=Zeige vollständige Liste bei unbekannten Wörtern
00000190=Tabulatoren werden beim Öffnen von Dateien automatisch in Leerzeichen umgewandelt.
00000191=Ersetze Tabs mit Leerzeichen beim Öffnen
00000193=Neues Dokument
00000194=Kodierung:
00000195=ANSI (Windows)\nASCII / OEM (DOS)\nUTF-8\nUTF-8, ohne BOM\nUnicode\nUnicode BE\n
00000196=Zeilenumbrüche:
00000197=Windows (CR LF)\nUnix (LF)\nMac (CR)\n
00000198=Lexer:
00000199=Gruppiere Lexer-Liste alphabetisch
00000201=Beende Programm mit Taste "ESC" *
00000203=Konfigurationsdateien
00000205=Speichere Plugin-Einstellungen im Verzeichnis von lsplugin.ini (wlx)
00000206=Dateien erstellen
00000207=Konfigurationsdateien im Programmverzeichnis speichern:\n(Portable App Modus) Bitte Hinweise in der Hilfe beachten.
00000210=Tabs
00000211="Tab schließen"-Schaltfläche auf Tabs
00000212=Tab-Leiste permanent anzeigen
00000213=Tabs mehrzeilig anzeigen
00000215=Automatisches Hervorheben identischer Wörter beim Markieren (Smart Highlighting)
00000216=Intelligentes Hervorheben gleicher Wörter
00000217=Ausgabefenster
00000218=Größe der Liste (Zeilenanzahl)
00000219=Verwende Suchhistorie von Totalcmd
00000220=Farbeinstellungen laden...
00000221=Farbeinstellungen speichern...
00000222=Öffne im UTF-8 Zeichensatz:
00000223=(Dateitypen Komma-getrennt oder * für alle Dateien)
00000224=Hebt öffnende und abschließende Klammer eines Klammernpaares farbig hervor (falls nicht in Lexer festgelegt).
00000225=Hervorheben von Klammernpaaren
00000231=Historie
00000232=Verlauf von Dateien und Suchvorgängen speichern
00000233=Länge der Datei-Historie (0: nicht speichern)
00000234=Länge der Suchen && Ersetzen Historie (0: nicht speichern)
00000235=Standardpfad für Datei Öffnen && Speichern Dialoge:
00000236=Cursorposition merken
00000237=Kodierung merken
00000238=Entfernen
00000239=Entfernen
00000240=Lösche Liste zuletzt verwendeter Dateien bei Programmstart
00000241=Letzte Sitzung bei Programmstart wiederherstellen
00000242=Verzeichnis der aktuellen Datei\nletztes Verzeichnis merken\nselbstdefiniertes Verzeichnis\n
00000243=Automatisches Hervorheben identischer Wörter beim Markieren (Smart Highlighting)
00000244=Groß-/Kleinschreibung beachten
00000245=Erhalte nachfolgende Leerzeichen an Zeilenenden eines Spalten-Auswahlblocks (Markieren mit Alt+Maus).
00000246=Kopiere Spalten mit zusätzlichen Leerzeichen
00000247=Suchfenster immer im Vordergrund *
00000249=Erstelle Sicherungsdateien (*.bak):
00000250=Deaktiviert\nIn %AppData%\\SynWrite\nIm gleichen Verzeichnis\n
00000251=Zeichenanzahl, bei der Liste angezeigt wird:
00000252=(0 - Liste nicht anzeigen)
00000253=Für Total Commander Plugin:
00000254=Für Programm:
00000255=Taste "ESC" im Schnellsuche-Feld:
00000256=Schnellsuche-Feld schließen\nEditor beenden\nSpringe zum Editorfenster
00000257=Zeige Beschriftungen für Symbole im Schnellsuche-Feld
00000258=Zeige Symbole im Kontextmenü
00000259=Liste der Autovervollständigung um Bestandteile der aktuellen Datei erweitern
00000260=Auch Worte aus aktuellem Dokument als "AutoText" hinzufügen
00000261=Worte müssen aus mindestens ... Zeichen bestehen
00000262=Worte aus den ersten ... Megabytes der Datei aufnehmen
00000263=Doppelklick im Syntaxbaum:
00000264=Nichts unternehmen\nErweitern/Einklappen von Knoten\nÖffne gewählten Textbereich im Editor\nMarkiere gewählten Textbereich im Editor\n
00000265=Zeilenumbrüche in Zen Kodierung:
00000266=Automatisch (HTML)\nImmer (XML)\nOhne (Reintext)\n
00000267=Gehe zu Kategorie:
00000268=Zeige "CR/LF" anstatt "¶" für Zeilenumbruch, wenn die Anzeige von Steuerzeichen aktiviert ist.
00000269=Detaillierte Anzeige von Zeilenumbrüchen
00000270=Format für Funktion "Datum/Uhrzeit einfügen":

[ecGotoLineDlg]
00000001=Gehe zu Position
00000002=Springe zu Zeile:
00000003=&OK
00000004=&Abbrechen
00000005=Springe zu Spalte:

[fmAb]
00000001=
00000004=Über
00000005=Homepage:
00000006=Forum:
00000007=Autoren:
00000013=Email:
00000014=Hier klicken
00000015=Komponenten
00000024=OK
00000025=Englisch
00000026=Russisch

[fmEnc]
00000001=Ändere Kodierung
00000002=Änderungen verwerfen, Datei neu laden
00000003=Änderungen in Zeichensatz übernehmen
00000004=Der Zeichensatz soll geändert werden,\naber es sind ungespeicherte Änderungen vorhanden!

[fmSR]
00000002=&Suchen nach:
00000003=&Ersetzen durch:
00000005=&Weitersuchen
00000006=E&rsetzen
00000007=&Alle ersetzen
00000008=A&bbrechen
00000009=Optionen
00000010=Reguläre A&usdrücke
00000011=&Groß-/Kleinschreibung
00000012=Nur ganzes Wo&rt suchen
00000013=Steuerze&ichen (\\n \\r \\t...)
00000014=Alle &markieren
00000015=Beginn
00000016=ab &Cursor
00000017=ab Dateian&fang
00000018=Bereich
00000019=Gesamtes &Dokument
00000020=Ausgewählter Te&xt
00000021=Richtung
00000022=&Vorwärts
00000023=Rüc&kwärts
00000024=&Hilfe
00000025=Mit Bestätigungsdial&og
00000026=Alle &zählen
00000027=Alle in a&llen offenen Dateien ersetzen
00000028=Nicht gefunden...
00000029=&Weitersuchen
00000030=&Transparenz:
00000031=&nur inaktiv. Fenster

[fmTools]
00000001=Externe Anwendungen
00000002=&Dateiname:
00000003=&Parameter:
00000004=&Ausführen in:
00000006=&Ziel suchen...
00000008=&OK
00000009=&Abbrechen
00000011=Eigenschaften
00000012=Anwendungen
00000013=Dateiname
00000016=Pfad &wählen
00000017=&Hoch
00000018=&Runter
00000019=Aus&gabefenster verwenden
00000020=&Muster für "Gehe zu"...
00000021=&Name:
00000022=Lösch&en
00000023=&Hotkey:
00000024=&Lexer:
00000025=&Hinzufügen...
00000026=Aktiver Le&xer
00000027=Ent&fernen
00000028=&Vorher speichern:
00000029=Nichts speichern\nAktuelles Dokument\nAlle geöffneten Dokumente\n
00000030=Im &Kontextmenü anzeigen
00000031=Hilfe

[LexerLibraryDlg]
00000001=Lexer-Bibliothek verwalten
00000002=Name
00000003=Erweiterungen
00000004=Styl
00000005=Par
00000006=Rul
00000007=SL
00000016=Lexer-Bibliothek öffnen
00000017=Lexer-Bibliothek öffnen
00000018=Lexer-Bibliothek speichern
00000019=Lexer-Bibliothek speichern
00000020=Lexer Eigenschaften...
00000021=Lexer Eigenschaften...
00000022=Lexer importieren
00000023=Lexer importieren
00000024=Lexer exportieren
00000025=Lexer exportieren
00000026=Lexer löschen
00000027=Lexer löschen
00000028=Löschen
00000029=Alle löschen
00000030=Neuer Lexer
00000031=Neuen Lexer erstellen
00000032=Fenster schließen
00000033=Fenster schließen
00000034=Aktuellen Lexer kopieren
00000035=Aktuellen Lexer kopieren
00000036=lxl
00000037=Lexer-Bibliothek (*.LXL)|*LXL|Alle Dateien (*.*)|*.*
00000038=Öffne Lexer-Bibliothek
00000039=lxl
00000040=Lexer-Bibliothek (*.LXL)|*LXL|Alle Dateien (*.*)|*.*
00000041=Lexer-Bibliothek speichern
00000042=lcf
00000043=Lexer Konfigurationsdatei (*.lcf)|*.lcf|Alle Dateien (*.*)|*.*
00000044=Lexer-Datei öffnen
00000045=lcf
00000046=Lexer Konfigurationsdatei (*.lcf)|*.lcf|Alle Dateien (*.*)|*.*
00000047=Lexer-Datei speichern

[SyntPreviewForm]
00000001=Seitenansicht
00000006=1 Seite\n2 Seiten\n4 Seiten\n
00000012=Erste Seite|Gehe zu erster Seite
00000014=Seite zurück|Gehe eine Seite zurück
00000016=Seite vor|Gehe eine Seite vor
00000018=Letzte Seite|Gehe zu letzter Seite
00000020=Zoom|Zoommodus
00000022=Drucken|Dokument drucken
00000024=Fenster schließen|Seitenansicht schließen
00000025=Seite einrichten...
00000026=&Drucken
00000027=Drucken|Dokument drucken
00000028=Ganze Seite
00000029=Seitenbreite
00000040=Seite einrichten
00000041=Aktuelle Seite
00000042=Seitenzahl gesamt
00000043=Anzahl Vorschauseiten

[PageSetupEditorDlg]
00000001=Seite einrichten
00000002=&Links:
00000003=&Rechts:
00000004=O&ben:
00000005=&Unten:
00000006=&Einheiten:
00000007=Au&srichtung:
00000008=Fa&rben:
00000009=mm\ncm\nZoll\n0.001 Zoll\n
00000010=Optionen
00000011=Hochformat\nQuerformat\n
00000012=&OK
00000013=&Abbrechen
00000014=RGB\nGraustufen\nSchwarzweiß\n
00000015=Kopfzeile
00000016=Fußzeile
00000017=Schriftarten
00000018=Kopfzeilen
00000019=Fußzeilen
00000027=&Zeilennummern:
00000028=Bereich hervorheben
00000029=Transparent
00000030=Zeilen hervorheben
00000031=Beachte Codefaltung
00000032=Zeilenumbruch
00000033=Nur Textauswahl
00000034=Codeabschnitt-Linien
00000035=Zeilennummern
00000036=Ohne\nLinks \nRechts\nLinks auf ungerade Seiten\nRechts auf ungerade Seiten

[SyntLexerDlg]
00000001=Lexer anpassen
00000002=Allgemein
00000003=Namen der Tokentypen
00000004=Auswahlmarkierung Stil:
00000005=Full-Refresh aus, wenn Textlänge größer als
00000006=Suchmarkierung Stil:
00000007=Aktuelle Zeile Stil:
00000008=Standard Stil:
00000009=Zeilenkommentar-Token
00000010=Einklapp-Markierung Stil:
00000011=Zeichensatz
00000012=Dateierweiterungen:
00000013=Lexer Name:
00000014=Leerzeichen beim Parsen überspringen
00000015=Analyse vom Zeilenanfang neu starten
00000016=Zeilenende nicht überspringen
00000017=Immer synchronisierte Blockanalyse
00000018=Stile
00000019=Bewege runter
00000020=Deaktivieren
00000021=Lösche alle Objekte
00000022=Lösche Objekt
00000023=Neues Objekt
00000024=Bewege hoch
00000025=Objekt importieren
00000026=&Hintergrund
00000027=Schrift&farbe
00000028=&Stiltyp
00000029=&Vertikale Ausrichtung
00000030=Ka&pitalisierung
00000031=Hintergrundfarbe festlegen.
00000032=Angepaßte Schrif&tart...
00000033=Schriftfarbe festlegen.
00000034=Definiert welche Eigenschaft des Stils benutzt wird.
00000035=Schriftstil
00000036=Definiert ob Fettschrift verwendet werden soll.
00000037=F&ett
00000038=Definiert ob Kursivschrift verwendet werden soll.
00000039=Kurs&iv
00000040=Definiert ob unterstrichene Schrift verwendet werden soll.
00000041=&Unterstrichen
00000042=Definiert ob durchgestrichene Schrift verwendet werden soll.
00000043=&Durchgestrichen
00000044=Stileigenschaften, die verwendet werden können.
00000045=Angepaßte Schriftart\nSchrift Stil & Farben\nHinter- & Vordergrund\nNur Hintergrund\n
00000046=Vertikale Ausrichtung festlegen.
00000047=Oben\nZentriert\nUnten\n
00000048=Definiert ob das Versteckt-Attribut verwendet wird.
00000049=&Versteckt
00000050=Rahmen...
00000051=Links
00000052=Oben
00000053=Rechts
00000054=Unten
00000055=Definiert Farbe der linken Begrenzung.
00000056=Definiert Stil der linken Begrenzung.
00000057=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000058=Definiert Farbe der oberen Begrenzung.
00000059=Definiert Stil der oberen Begrenzung.
00000060=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000061=Definiert Farbe der rechten Begrenzung.
00000062=Definiert Stil der rechten Begrenzung.
00000063=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000064=Definiert Farbe der unteren Begrenzung.
00000065=Definiert Stil der unteren Begrenzung.
00000066=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000067=Definiert ob durchgehende Linie um Bereiche mit Mehrfachzeilen gezeichnet werden soll.
00000068=Mehrfachzeilenrah&men
00000069=Definiert ob das Schreibschutz-Attribut verwendet wird
00000070=Sch&reibgeschützt
00000071=Definiert ob Groß-/Kleinschreibung vor dem Rendern geändert werden soll.
00000072=Unverändert\nGroßbuchstaben\nKleinbuchstaben\nGroß/Klein tauschen\nKapitale am Anfang\n
00000073=Parser
00000074=Bewege runter
00000075=Deaktivieren
00000076=Lösche alle Objekte
00000077=Lösche Objekt
00000078=Neues Objekt
00000079=Bewege hoch
00000080=Objekt importieren
00000081=Regelausdruck
00000082=Tokentyp
00000083=Tokenstil
00000084=Stamm-Block
00000085=Position in Zeile:
00000086=von
00000087=bis
00000088=Illegal char\nComment\nIdentifier\nSymbol\nString\nInteger const\nFloat const\nHex const\nChar const\nPreprocessor\nUser defined 1\nUser defined 2\nUser defined 3\nUser defined 4\nUser defined 5\nUser defined 6\n
00000089=Strikter Stamm-Block
00000090=Kein Stamm-Block
00000091=Immer aktiviert
00000094=Prüfe Parserzustände
00000095=Gültig:
00000096=Fehlt:
00000097=Ändere Parserzustände
00000098=Setzen:
00000099=Reset:
00000100=Regeln
00000101=Bewege runter
00000102=Deaktivieren
00000103=Lösche alle Objekte
00000104=Lösche Objekt
00000105=Neues Objekt
00000106=Bewege hoch
00000107=Objekt importieren
00000108=Eigenschaften
00000109=Identifier Index
00000110=Block Versatz
00000111=Bereich End-Bedingung
00000112=Block Typ
00000113=Stamm-Block
00000114=Gruppenindex
00000115=Bereich Start-Bedingung
00000116=Grammatikregel
00000117=Ändere Tokentyp
00000118=Zeilenumbruch Position
00000119=Erfordere gleiche Identität
00000120=Relativ zum Bedingungsende
00000121=Tag Detector\nZeilen Seperator\nBereich Start\nBereich Ende\n
00000122=Strikter Stamm-Block
00000123=Kein Stamm-Block
00000124=Abbruch nächster Regeln
00000125=Immer aktiviert
00000126=Oben\nUnten\n
00000127=Prüfe Parserzustände
00000128=Gültig:
00000129=Fehlt:
00000130=Ändere Parserzustände
00000131=Setzen:
00000132=Reset:
00000133=Text Bereich
00000134=Namensformat String
00000135=Gruppenformat String
00000136=Text-Icon für Einklappen
00000137=Auto-Schließen Text:
00000138=Schließe Block am Textende
00000139=Auto-Schließen Bereich
00000140=Initially closed (no end rule)
00000141=Zeige im Syntaxbaum
00000142=Kann nicht eingeklappt werden
00000143=Zeichne Blockstapel
00000144=Ignoriere als Stamm-Block
00000145=Deaktiviert\nSchließe nahesten Bereich\nSchließe geöffneten Bereich\n
00000146=Hervorhebung
00000147=Stil
00000148=Hervorhebung
00000149=Blockzeilen hervorheben
00000150=Auswahl-Farben umkehren
00000151=Aktives Hervorheben
00000152=Cursorposition
00000153=Beliebige Position (immer)\ngebunden an Bereich\ngebunden an Token\nInnerhalb Bereich\nBeginn des gebundenen Tokens\nAußerhalb Bereich\n
00000154=Wähle minimalen Bereich aus
00000155=Deaktiviert\nNur gebundene Token\nAlle Token ohne Bindung\nAlle Bereiche\n
00000156=Syntaxbaum Dekorierung
00000157=Objekt:
00000158=Gruppe:
00000159=Bild Index
00000160=Stil
00000161=Stift
00000162=Breite
00000163=Farbe
00000164=Stil
00000165=Angepaßter Stift
00000167=Durchgehend\nStrich\nPunkt\nStrich-Punkt\nStrich-Punkt-Strich\nLeer\nImRahmen\n
00000168=Bedingungen
00000169=Bedingungen
00000170=Index
00000171=Bedingung
00000172=Groß-/Kleinschreibung ignorieren
00000173=Gleich\nUngleich\nMaske\nToken überspringen\nStrikte Maske\n
00000175=Schlüssel
00000176=Sub Lexer
00000177=Bewege runter
00000178=Deaktivieren
00000179=Lösche alle Objekte
00000180=Lösche Objekt
00000181=Neues Objekt
00000182=Bewege hoch
00000183=Objekt importieren
00000184=Start Bedingung
00000185=Ende Bedingung
00000186=Stil
00000187=Stamm-Block
00000188=Sub Lexer
00000189=Strikter Stamm-Block
00000190=Kein Stamm-Block
00000191=Starte am Textanfang
00000192=Ende am Textende
00000193=Immer aktiviert
00000194=gebundener Text integriert
00000195=Prüfe Parserzustände
00000196=Gültig:
00000197=Fehlt:
00000198=Ändere Parserzustände
00000199=Setzen:
00000200=Reset:
00000201=Grammatik
00000203=Zusammenstellen
00000204=Codevorlagen
00000205=Code
00000206=Vorlage
00000207=Name
00000208=Beschreibung
00000209=&Hinzufügen
00000210=&Löschen
00000211=&Bearbeiten
00000212=Anmerkungen
00000213=&Exportieren
00000214=An&wenden
00000215=&Abbrechen
00000216=&Importieren
00000217=&OK
00000218=lcf
00000219=Lexer Konfigurationsdatei (*.lcf)|*.lcf|Alle Dateien (*.*)|*.*
00000220=Importiere Lexer Konfiguration
00000221=lcf
00000222=Lexer Konfigurationsdatei (*.lcf)|*.lcf|Alle Dateien (*.*)|*.*
00000223=Exportiere Lexer Konfiguration
00000224=Standard
00000225=Markierter Block
00000226=Unknown\nComment\nIdentifier\nSymbol\nString\nInteger const\nFloat const\nHex const\nChar const\nPreprocessor\n
00000227=Markierter Block
00000228=Standard
00000229=Standard
00000230=Markierter Block
00000231=Regel
00000232=Term
00000233=TermNoCase
00000234=Kommentar
00000235=Symbol
00000236=Tokentyp
00000237=Regel Def
00000238=Aktuelle Regel
00000239=Kommentar 1
00000240=Kommentar
00000241=Komentar 2
00000242=Kommentar
00000243=(?s)/\\*.*?(\\*/|\\Z)\n
00000244=Term
00000245=Term
00000246=TermNoCase
00000247=TermNoCase
00000248=Token Regel
00000249=Tokentyp
00000250=Regel
00000251=Regel
00000252=\\w+\n
00000253=Gleich
00000254=Symbol
00000255=Oder
00000256=Symbol
00000257=Regel Stop
00000258=Symbol
00000259=Wiederholung
00000260=Symbol
00000261=Unterregel
00000262=Symbol
00000263=Regel Def
00000264=Regel Def
00000265=Regel Start
00000266=Aktuelle Regel
00000267=Regel Ende
00000268=%s1 ...
00000269=Regel Ende
00000270=skip = <Comment> | \n       <preprocessor>\n\nroot = rule*;\n\nrule = <Rule> (<Equal> item+ branches*) <Stop>?;\n\nbranches = <Or> item+;\n\nitem =  <Rule> | \n        <Token rule ref.> | \n        <Term> | \n        <TermNoCase>;\n
00000271=Comment\nTerm\nTermNoCase\nRule\nEqual\nOr\nStop\nToken rule ref.\nSubRule\n
00000272=Markierter Block
00000273=Standard
00000274=Hervorhebung für Grammatikeditor

[AddTemplateDlg]
00000001=Füge Codevorlage hinzu
00000002=&Name:
00000003=&Beschreibung:
00000004=&OK
00000005=Abbrechen

[ImportRules]
00000001=Importiere Regeln/Stile
00000002=Syntax Lexer
00000003=Wähle Regeln/Stile zum Importieren
00000004=OK
00000005=Abbrechen

[fmRepRpt]
00000001=Zusammenfassung
00000002=OK

[fmSRFiles]
00000001=Suchen & Ersetzen in Dateien
00000002=&Suche nach:
00000003=&Ersetzen durch:
00000004=Suche in &Verzeichnis:
00000005=Datei&maske(n), durch Leerzeichen getrennt:
00000006=&Hilfe
00000007=A&bbrechen
00000008=Optionen
00000009=Reguläre A&usdrücke
00000010=&Groß-/Kleinschreibung
00000011=Nur ganzes Wo&rt suchen
00000012=Steuerze&ichen (\\n \\r \\t...)
00000013=&Alle ersetzen
00000014=In allen U&nterverzeichnissen
00000015=&Pfad wählen...
00000016=Alle &finden
00000017=A&ktueller Pfad
00000018=Von der Suche ausschließen:
00000019=Binär&dateien
00000020=Schreibgeschü&tzte Dateien
00000021=Verste&ckte Dateien
00000022=Versteckte Ver&zeichnisse
00000023=Optionen für Ausgabefenster
00000024=Nur Dateinamen in Liste anzeigen
00000025=Ergebnisliste in neuem Tab öffnen

[fmTOut]
00000001="Gehe zu" Konfiguration
00000002=&OK
00000003=&Abbrechen
00000004=&Regulärer Ausdruck:
00000005=&Dateiname:
00000006=Teilausdruck Nummer:
00000007=&Zeile:
00000008=&Spalte:
00000009=&Teste Ausgabezeile:
00000010=T&esten
00000012=&Voreinstellung...
00000013=HTML Code in Ausgabetext entfernen

[fmProgress]
00000001=Suche
00000002=Dateien werden analysiert...
00000003=Abbrechen
00000004=Dateien werden nach Suchtext durchsucht...
00000005=Ergebnis wird aufbereitet...
00000006=Binärdateien werden ausgefiltert...

[CustomSyntDlg]
00000001=Lexer Stil und Farben
00000002=Obj&ekt
00000003=&Ok
00000004=&Abbrechen
00000005=&Hintergrund
00000006=Schrift&farbe
00000007=&Schriftstil
00000008=&Vertikale Ausrichtung
00000009=Ka&pitalisierung
00000010=Hintergrundfarbe festlegen.
00000011=Angepaßte Schrif&tart...
00000012=Schriftfarbe festlegen.
00000013=Definiert welche Eigenschaft des Stils benutzt wird.
00000014=Schriftstil
00000015=Definiert ob Fettschrift verwendet werden soll.
00000016=F&ett
00000017=Definiert ob Kursivschrift verwendet werden soll.
00000018=Kurs&iv
00000019=Definiert ob unterstrichene Schrift verwendet werden soll.
00000020=&Unterstrichen
00000021=Definiert ob durchgestrichene Schrift verwendet werden soll.
00000022=&Durchgestrichen
00000023=Stileigenschaften, die verwendet werden können.
00000024=Angepaßte Schriftart\nSchrift Stil & Farben\nHinter- & Vordergrund\nNur Hintergrund\n
00000025=Vertikale Ausrichtung festlegen.
00000026=Oben\nZentriert\nUnten\n
00000027=Definiert ob das Versteckt-Attribut verwendet wird.
00000028=&Versteckt
00000029=Rahmen...
00000030=Links
00000031=Oben
00000032=Rechts
00000033=Unten
00000034=Definiert Farbe der linken Begrenzung.
00000035=Definiert Stil der linken Begrenzung.
00000036=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000037=Definiert Farbe der oberen Begrenzung.
00000038=Definiert Stil der oberen Begrenzung.
00000039=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000040=Definiert Farbe der rechten Begrenzung.
00000041=Specifies border line style of the right border.
00000042=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000043=Definiert Farbe der unteren Begrenzung.
00000044=Definiert Stil der unteren Begrenzung.
00000045=blOhne\nblDurchgehend-Dünn\nblStriche\nblPunkte\nblStrich-Punkt\nblStrich-Punkt-Punkt\nblDurchgehend-Mittel\nblDurchgehend-Dick\nblWellenlinie\nblDoppellinie\n
00000046=Definiert ob durchgehende Linie um Bereiche mit Mehrfachzeilen gezeichnet werden soll.
00000047=Mehrfachzeilenrah&men
00000048=Definiert ob das Schreibschutz-Attribut verwendet wird
00000049=Sch&reibgeschützt
00000050=Definiert ob Groß-/Kleinschreibung vor dem Rendern geändert werden soll.
00000051=Unverändert\nGroßbuchstaben\nKleinbuchstaben\nGroß/Klein tauschen\nKapitale am Anfang\n

[fmExtract]
00000001=Text extrahieren
00000002=Suche
00000003=Regulärer Ausdruck:
00000004=&Groß-/Kleinschreibung beachten
00000005=&Suchen
00000006=Ergebnis &kopieren
00000007=Vorschau gefundener Zeichenfolgen
00000008=A&bbrechen
00000009=&Hilfe
00000010=Nur in Te&xtauswahl suchen
00000011=In &Tab öffnen
00000012=Suche ab &Cursorposition
00000013=Nicht gefunden...

[fmShell]
00000001=Dateizuordnungen
00000003=Hinzufügen von "SynWrite" zum Kontextmenü
00000004=OK
00000006=Verknüpfe SynWrite mit TXT Dateien
00000007=Verknüpfe SynWrite mit INI Dateien
00000008=Weitere Dateitypen verknüpfen:
00000009=Auswahl für alle Dateitypen entfernen

[fmProjOpt]
00000001=Projektoptionen
00000002=OK
00000003=Abbrechen
00000005=Suchpfade für Projektdateien:
00000006=Verzeichnis hinzufügen ...
00000007=(wird für Funktion "Öffne <Dateiname>" im Kontextmenü verwendet)

[fmInsTxt]
00000001=Text einfügen
00000002=Was soll eingefügt werden?
00000003=An Zeilen&anfang:
00000004=An Zeilen&ende:
00000005=Startwert:
00000006=Stellenanzahl:
00000007=Satzzeichen:
00000008=Text
00000009=Nummerierung
00000010=Aufzählungszeichen "•"
00000011=Startposition in Zeile:
00000012=
00000013=Ab Spalte:
00000014=Übergehe führende Leerstellen
00000015=Überspringe Leerzeilen
00000016=Hinter Zeichen(folge):
00000017=OK
00000018=Abbrechen

[fmLoadLex]
00000001=Lexer Stile und Farben wiederherstellen
00000002=Selbst definierte Stile und Farben können nach Neuinstallation oder Upgrade des Programmes wiederhergestellt werden. SynWrite sichert die Werte für Stile und Farben in der Datei "SynStyles.ini". Nach dem Wiederherstellen werden die Daten wieder in die Lexer-Bibliothek "LexLib.lxl" übertragen.
00000003=Lexer zum Wiederherstellen auswählen
00000004=Alle auswählen
00000005=Auswahl abwählen
00000006=Auswahl entfernen
00000007=OK
00000008=Abbrechen

[$CONSTANTS]
Action=Befehl
AllF=Alle Dateien
AllL=(Für alle Lexer)
Appn=Kann ini-Dateien nicht im Programmverzeichnis schreiben.\nBitte Zugriffsrechte überprüfen!
Bk=Lesezeichen %d
cpBOM=Die Datei "%s" kann nicht in anderer Kodierung neu geladen werden, da sie eine BOM (Byte Order Mark) Signatur enthält.\n\nDie Kodierung kann im Menü geändert werden:\n"Kodierung -- Konvertiere Kodierung nach"
cpLn=(Names of Codepage families),Central European=Mitteleuropäisch,Western European=Westeuropäisch,Cyrillic=Kyrillisch,Baltic=Baltisch,Greek=Griechisch,Turkey=Türkisch,Indian=Indisch,Arabic=Arabisch,Hebrew=Hebräisch,Chinese Simplified=Chinesisch vereinfacht,Chinese Traditional=Chinesisch traditionell,Japanese=Japanisch,Korean=Koreanisch,Thai=Thailändisch,Vietnamese=Vietnamesisch,
cpN=Zeichensatztabelle: %d
cpUnicode=Unicode
cpUTF8no=UTF-8, ohne BOM
EClosing=Ausnahmefehler beim Schließen aufgetreten:
EOpen=Ausnahmefehler beim Öffnen aufgetreten:
EPlug=Ausnahmefehler im Plugin aufgetreten:
EUnhook=Ausnahmefehler beim Entladen aufgetreten:
FF0=Keine Dateien gefunden, die gewählter Dateimaske entsprechen
FF0_=Suchbegriff wurde nicht gefunden
FF1="%s": %d Fundstelle(n)
FFAll=%d Fundstellen in %d Dateien wurden ersetzt.
FFCfm=Dieser Vorgang verändert möglicherweise viele Dateien\nin Verzeichnis: "%s"\nin Dateien: %s\n\nMöchten Sie wirklich fortfahren?
filAll=Alle Dateien
filApp=Anwendungen
filChm=HTML Hilfedateien
filHlp=Windows Hilfedateien
fill=Zeichenkette zum Befüllen der Zeilen eingeben:
fn=Suchen
fnMul=Es müssen mehrere Dateien für diese Operation geöffnet sein.
fnR=Ersetzen
fn_f=(in %d Dateien)
Found=Begriff wurde %d Mal gefunden
Key1=Taste1
Key2=Taste2
KeyNUsed=Tastenkombination verfügbar
KeyUsed=Tastenkombination verwendet von:
MAtt=Kann Datei "%s" nicht schreiben.
MBakEr=Sicherungsdatei kann nicht erstellt werden:\n%s
MBakOk=Sicherungsdatei wurde erfolgreich erstellt:\n%s
MBig=Datei "%s" ist zu groß.
MBk=Alle Lesezeichen löschen?
MCre=Datei nicht gefunden:\n"%s"\n\nSoll sie erstellt werden?
mdel=Soll diese Datei wirklich gelöscht werden?
MDelC=Soll diese Codevorlage wirklich gelöscht werden?
mdeln=Kann Datei "%s" nicht umbenennen oder löschen.
MDelSt=Sollen diese Einträge wirklich aus der Liste entfernt werden?
MDLex=Soll dieser Lexer wirklich gelöscht werden?
MDLexx=Sollen wirklich alle Lexer aus der Bibliothek gelöscht werden?
MEmp=Sitzung enthält ungespeicherte Tabs. Trotzdem fortfahren?
MLn=Zeilennummer muss zwischen 1 und %d liegen!
MNCap=Es muss ein Name für Anwendung "%s" angegeben werden.
MNCmt=Blockkommentare nicht verfügbar für Lexer "%s".\nKommentarzeichen werden in Datei "Comment.cfg" im SynWrite Verzeichnis festgelegt.
MNCreate=Datei kann nicht erstellt werden:
MNFound=Datei nicht gefunden:
MNFound2=Nicht gefunden: "%s"
MNLex=Es wurde kein Lexer mit dem Namen "%s" gefunden.
MNSel=Bevor die Hilfedatei geöffnet werden kann, muss Text ausgewählt werden oder der Cursor auf einem Wort stehen.
MNSel2=Kein Text ausgewählt!
MNText=Inhalt von Datei "%s" ist kein Text.\nTrotzdem öffnen?
MoreB=Weitere Symbole
MOver=Die Datei "%s" besitzt eines der folgenden Dateiattribute:\n\n"Schreibgeschützt"\n"Versteckt"\n"System"\n\nSoll sie überschrieben werden?
MRel="%s" wurde durch eine andere Anwendung verändert.\n\nSoll die Datei neu geladen werden?
MRelN="%s" wurde gelöscht oder steht nicht mehr zur Verfügung.
MRun=Fehler beim Starten von:\n%s
MRun0="%s" gibt keine Ausgabe zurück
MSave=Änderungen speichern in...\n\n"%s"
MSavLex=Änderungen in Lexer-Bibliothek speichern?
MSel=Zeichencode:\nDezimalwert   %d \nHexadezimal  %2.2x
MSr=Folgende Steuerzeichen sind möglich:\n\n\\r - CR (#13)\n\\n - LF (#10)\n\\t - Tab (#9)\n\\0 - Null (#0)\n\\\\ - "\\"-Zeichen\n\nRegEx Hilfe-Datei öffnen?
MZen=Diese Zen Abkürzung kann nicht erweitert werden:\n%s
newFnLatin=Unbenannt
nlex=(Kein Lexer verfügbar)
None=(ohne Hervorhebung)
None2=(unbelegt)
NSaved=Datei muss zuerst gespeichert werden
opf=Öffne "%s"
O_f=Suche nach "%s" in Verzeichnis "%s" ergab %d Fundstellen in %d Dateien
O_fn="Gehe zu" nicht möglich:\nDateiname nicht gefunden
O_fne=Kann angegebene Datei nicht finden:\n%s
O_fr=Ersetzen von "%s" durch "%s" in Verzeichnis "%s": %d Fundstellen in %d Dateien wurden ersetzt
O_l="Gehe zu" nicht möglich:\nZeilennummer nicht gefunden
O_ln=Zeile %d:
O_m=(Fundstellen: %d)
O_ok=Ausgabe erfolgreich verarbeitet:\n\n Dateiname: "%s"\n Zeile: %d\n Spalte: %d
Re=Diese Fundstelle ersetzen?
re_b=Wortgrenze
re_D=eine Ziffer 0..9
re_Diap=Finde a,b und 0..9
re_end=Zeilenende
re_hex=Hexadezimalzahl
re_n=Zeilenumbruch
re_nb=keine Wortgrenze
re_ND=ein Zeichen, das keine Ziffer ist
re_NDiap=alle Zeichen, außer a,b und 0..9
re_NS=kein Leerzeichen oder Steuerzeichen
re_ntim=Zeichenfolge die sich n-mal wiederholt
re_NW=kein alphanumerisches Zeichen
re_S=ein Leerzeichen oder Steuerzeichen
re_slash=Backslash
re_st=Zeilenanfang
re_sub=Subexpression
re_t=Tabulatorzeichen
re_W=ein alphanumerisches Zeichen
RO=[Schreibgeschützt]
sAll=A&lle
sCan=&Abbrechen
sCf=Bestätigung
shNN=In Registrierung kann nicht geschrieben werden!\nDas Programm muss als Administrator gestartet werden,\num diesen Vorgang ausführen zu können.
sIns=Einf
sn=&Nein
sNAll=N&ein zu allen
sOk=OK
sOvr=Üb
sWarn=Warnung
sy=&Ja
sYAll=Ja &zu allen
Sync=SyncEdit-Bereich erstellen
SynR=SyncEdit-Bereich aufheben
typed=AutoText
Untitled=Unbenannt
vert=Diese Funktion ist nur im Spalten-Auswahlmodus verfügbar!\nAlt+Maus zum Markieren von Text verwenden
zenCur=Vorgang nicht möglich: Text kann mit dieser Zen Abkürzung nicht verknüpft werden.
zenIn=Folgende Zen Abkürzung anwenden:
ZmIn=Zoomfaktor in %:
Zoom=Zoom: %d%%
